// – описати масив, в якому буде зберігатись інформація про температуру вранці,
// вдень і ввечері за термін в 7 днів. Як зробити цей масив – вам потрібно подумати.
// Нормальних варіантів опису – 2. Варіант, коли в вас буде одновимірний
// масив з 21 значенням виключаємо одразу

let arr = [
    {
        morning: 1,
        day: 2,
        evening: 3
    },
    {
        morning: 1,
        day: 2,
        evening: 3
    },
    {
        morning: 1,
        day: 2,
        evening: 3
    },
    {
        morning: 1,
        day: 2,
        evening: 3
    },
    {
        morning: 1,
        day: 2,
        evening: 3
    },
    {
        morning: 1,
        day: 2,
        evening: 3
    },
    {
        morning: 1,
        day: 2,
        evening: 3
    }
]